{
  "enchantment.wisdom_enchantment.wisdom.desc": "Моби залишають більше досвіду при вбивстві.",
  "enchantment.persistent.persistent.desc": "Змушує спорядження в завантаженому чанку зникати за 20 хв, а не за 5 хв.",

  "extra_compat.anvil_repair_tip": "Ви можете відремонтувати пошкоджене ковадло клацнувши Пкм по ньому із залізним злитком.",
  "extra_compat.bountiful_tip": "Ви можете взяти запит на дошці винагород у селі",
  "extra_compat.chalk_tip": "Якщо ви крадетесь і клацнете Пкм при утриманні крейди, ви зможете змінити візерунок, який намальовано",
  "extra_compat.creeper_overhaul_tip": "Кожен біом має свій власний різновид кріпера.",
  "extra_compat.dyeable_campfires_tip": "Пкм по багаттю з барвником, щоб змінити колір.",
  "extra_compat.enchantable_horse_armor": "Ви можете зачарувати обладунки вашого коня на столі зачарування.",
  "extra_compat.ender_chest_horse_tip": "Розмістіть скриню Енду на вашому коні, щоб отримати доступ до своїх особистих предметів верхи.",
  "extra_compat.enderman_killed_by_knife_tip": "Якщо ви вб'єте ендермена ножем, він скине унікальні предмети.",
  "extra_compat.enderman_overhaul_tip": "Кожен біом має свій власний різновид ендермена.",
  "extra_compat.goblin_trader_tip": "Ґоблінів-крамарів можна знайти в Незері та під землею, й вони торгуватимуть рідкісними предметами.",
  "extra_compat.jade_shield_tip": "Нефритові щити відбиватимуть снаряди назад у ваших ворогів.",
  "extra_compat.knife_tip": "Використовуйте ніж, щоб отримати сіно з трави.",
  "extra_compat.monstrometer_tip": "Зарядіть монтрометр люм'єровими блоками, щоб показати на яких блоках можуть з'явитися ворожі моби.",
  "extra_compat.shulker_killed_by_knife_tip": "Якщо ви вб'єте шалкера ножем, він скине унікальні предмети.",
  "extra_compat.soil_tip": "Використовуйте родючий ґрунт, щоб ваші врожаї росли швидше.",
  "extra_compat.warped_anchor_tip": "Зарядіть химерний якір алуритовими блоками й телепортуйтеся до нього за допомогою перлини Енду.",
  "extra_compat.tip.waystones_tip": "Використовуйте дороговкази й мандрівні сувої, щоб подорожувати світом.",
  "extra_compat.tip.xp_bottling_tip": "Ви можете зберегти свій накопичений досвід у пляшку крадучись та клацнувши Пкм по повітрю."
}